{{ $customer->customer_name . '　様'}}<br>
<br>
お世話になっております。<br>
<br>
小泉公認会計士事務所でございます。<br>
（当メールは年末調整代行をお申込み頂いているお客様へ配信しております。）<br>
今年も年末調整の時期になりました。<br>
弊所におきましては、昨年同様、Webシステムへの入力をお願いいたします。<br>
12月上旬のリリースを予定しております。<br>
<br>
事前に必要となる情報の回収をお願いいたします。<br>
下記のURLから用紙を、ダウンロードの上、プリントしてください。<br>
<br>
1 社員配付用資料<br>
　社員に配布して回収をしたら、Webへの入力で使いますので、<br>
　会社で保管しておいてください。<br>
2 法人様・事業主様資料<br>
　資料を確認して必要であればお使いください。<br>
　URL：　<a href="{{ url('/') . '/download/pdf/nencho?customer_id=' . $customer->customer_id }}">{{ url('/') . '/download/pdf/nencho?customer_id=' . $customer->customer_id }}</a><br>
<br>
※※※※※当社へ書類の送付は絶対にしないでください※※※※<br>
マイナンバーについて<br>
昨年同様のシステムを利用していただきますが、<br>
入力が必要な方には別途ご案内いたします。<br>
<br>
小泉公認会計士事務所<br>
株式会社経営サービス研究所<br>
〒254-0807<br>
神奈川県平塚市代官町11番41号<br>
TEL 0463-21-5359<br>
FAX 0463-23-2329<br>
